<div class="home-banner">
	<div class="container">
		<div class="row">
			      <h2>ระบบข้อมูล 3 ฐานระดับจังหวัด</h2>
	  </div>
	</div>  
</div>
<section class="info-bar">
	<div class="container">
			<div class="row">
					<div class="col-md-12 col-xs-12" style="text-align: center;">
						<img  src="{{ URL::asset('images/logo.png') }}"/>
					</div>


			</div>
		</div>
</section>

<section>
	<div class="container">
		<div class="row">
			<div  class="col-sm-12">
				<div class="form-group">
					<div class="col-sm-2"></div>
					<div class="col-sm-8">
						<table cellpadding="0" cellspacing="0" class="text-center" width="100%">
							<tbody>
							<tr>
								<td width="30%"></td>
								<td height="40">
									<table cellpadding="0" cellspacing="0" width="100%">
										<tbody>
										<tr width="50%">
											<td>
												<div>
													<p><strong>การบูรณาการข้อมูลการตายจากอุบัติเหตุทางถนน</strong></p>
												</div>
											</td>
										</tr>
										</tbody>
									</table>
								</td>
								<td width="30%"></td>
							</tr>
							</tbody>
						</table>

						<p>&nbsp;</p>



						<p><strong>ความเป็นมา </strong></p>

						<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ระบบข้อมูลเป็นหัวใจสำคัญในการผลักดันให้เกิดกระแสการป้องกันอุบัติเหตุทางถนนในระดับชาติและการขับเคลื่อนยุทศาสตร์การดำเนินงานต่างๆ&nbsp; การจัดทำแผนงาน โครงการที่ดีนั้น จะต้องอาศัยข้อมูลสถานการณ์ที่สามารถมองเห็นแนวโน้มความรุนแรงของปัญหา&nbsp; ทำให้ทราบถึงสาเหตุและปัจจัยที่ทำให้เกิดอุบัติเหตุทางถนน เพื่อนำไปสู่การแก้ไขปัญหาอย่างเป็นรูปธรรม&nbsp; แต่ในปัจจุบันข้อมูลที่นำมาใช้มาจากหลายหน่วยงาน มีวัตถุประสงค์ในการเก็บข้อมูลแตกต่างกัน ทำให้ข้อมูลจำนวนผู้บาดเจ็บและเสียชีวิตแตกต่างกันไป และไม่มีข้อมูลจากหน่วยงานใดที่มีความครอบคลุม ครบถ้วน&nbsp; <strong>จึงได้ทำการบูรณาการข้อมูลการตายจากข้อมูล </strong><strong>3 ฐาน ได้แก่ ข้อมูลจากมรณบัตรและหนังสือรับรองการตาย เป็นระบบลงทะเบียนการตายของผู้เสียชีวิตทุกรายที่มีการแจ้งตาย&nbsp; ข้อมูลจากระบบ POLIS เป็นระบบบันทึกข้อมูลคดี และข้อมูลจากระบบ &nbsp;E-Claim เป็นระบบบันทึกข้อมูลสำหรับเบิกจ่ายเงินค่าสินไหมทดแทนส่วนใหญ่เป็นรถจักรยานยนต์ เพื่อให้ได้ข้อมูลการตายที่มีความครอบคลุมมากที่สุด</strong></p>

						<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; จากปัญหาที่เกิดขึ้น ทำให้ข้อมูลของประเทศไทยไม่เป็นที่น่าเชื่อถือ ศูนย์อำนวยการความปลอดภัยทางถนนเห็นถึงความสำคัญ จึงแต่งตั้งคณะอนุกรรมการด้านบริหารจัดการข้อมูล ติดตาม ประเมินผล โดยมีนายแพทย์นพพร&nbsp; ชื่นกลิ่น รองอธิบดีกรมควบคุมโรคเป็นประธาน และสำนักโรคไม่ติดต่อเป็นฝ่ายเลขานุการ &nbsp;ประกอบกับมติคณะรัฐมนตรี เมื่อวันที่ 29 กันยายน 2553 ได้มอบหมายให้กระทรวงสาธารณสุขเป็นแกนหลัก ในการประสานหน่วยงานที่เกี่ยวข้อง เพื่อปรับปรุงการดำเนินการจัดเก็บข้อมูล และสถิติการเกิดอุบัติเหตุ&nbsp;&nbsp; ทางถนนของหน่วยงานต่างๆ ให้เป็นระบบ มีความถูกต้อง และเป็นเอกภาพ เพื่อให้ได้ข้อมูลที่มีประสิทธิภาพในการกำหนดนโยบาย / แผนงาน และมาตรการที่ดี&nbsp; รวมทั้งใช้ในการติดตาม ประเมินผล และกำกับตัวชี้วัดการดำเนินงานทศวรรษแห่งความปลอดภัยทางถนน ตลอดจนใช้ในการผลักดันนโยบาย</p>

						<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>จากมติคณะอนุกรรมการด้านบริหารจัดการข้อมูลฯ ให้มีการบูรณาการข้อมูลการตายจากอุบัติเหตุทางถนน โดยใช้ข้อมูลจาก </strong><strong>3 หน่วยงาน (สาธารณสุข&nbsp; ตำรวจ และบริษัทกลางฯ)</strong>&nbsp; จึงได้แต่งตั้งคณะทำงานขึ้นมา &nbsp;&nbsp;&nbsp;2 คณะ คือ คณะทำงานออกแบบระบบบริหารจัดการข้อมูล(System Design) และคณะทำงานออกแบบการประมวลผลและรายงาน (output &nbsp;design) เริ่มดำเนินการมาตั้งแต่ปี 2556 เป็นต้นมา &nbsp;ซึ่งได้ดำเนินการกิจกรรมต่างๆมาอย่างต่อเนื่อง มีการปรับเปลี่ยนผู้รับผิดชอบของแต่ละหน่วยงานหลายท่าน ตลอดระยะเวลา 3 ปี จนกระทั่งการดำเนินงานประสบผลสำเร็จและจะนำเสนอข้อมูลดังกล่าวให้เป็น based line ของทศวรรษแห่งความปลอดภัยทางถนนที่เป็นภาพรวมการดำเนินงานของประเทศต่อไป</p>

						<p>&nbsp;</p>
						<p><strong>การดำเนินกิจกรรมต่างๆได้รับการสนับสนุนงบประมาณจากภาคีเครือข่าย ได้แก่</strong></p>



						<table cellpadding="0" cellspacing="0">
							<tbody>
							<tr>
								<td>
									<img src="{{  URL::asset('images/sss.png') }}" height="91" width="91"></td>
								<td width="5%"></td>
								<td height="79">
									<table cellpadding="1" cellspacing="1" width="100%">
										<tbody>
										<tr>
											<td>
												<div>
													<p><strong>สำนักงานกองทุนสนับสนุนการสร้างเสริมสุขภาพ</strong></p>

													<p>สนับสนุนงบประมาณการทำงานของคณะทำงาน ในการศึกษากระบวนการบูรณาการข้อมูล</p>
												</div>
											</td>
										</tr>
										</tbody>
									</table>
								</td>
							</tr>
							</tbody>
						</table>



						<p>&nbsp;</p>


						<table cellpadding="0" cellspacing="0">
							<tbody>
							<tr>
								<td>
									<img src="{{  URL::asset('images/who.png') }}" height="91" width="91"></td>
								<td width="5%"></td>
								<td height="112">
									<table cellpadding="1" cellspacing="1" width="100%">
										<tbody>
										<tr>
											<td>
												<div>
													<p><strong>องค์การอนามัยโลกประจำประเทศไทย (</strong><strong>World Health Organization)</strong></p>

													<p>สนับสนุนงบประมาณในการจัดทำโปรแกรมการบูรณาการข้อมูลและการวิเคราะห์ข้อมูลผล</p>

													<p>ผ่านทาง web application</p>
												</div>
											</td>
										</tr>
										</tbody>
									</table>
								</td>
							</tr>
							</tbody>
						</table>


						<p>&nbsp;</p>

						<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ท้ายนี้ขอขอบคุณผู้บริหารและเจ้าหน้าที่ของหน่วยงานภาคีเครือข่ายที่เกี่ยวข้องที่ให้ความอนุเคราะห์ข้อมูลในการบูรณาการ ได้แก่ ข้อมูลมรณบัตรและหนังสือรับรองการตาย จากสำนักนโยบายและยุทธศาสตร์ กระทรวงสาธารณสุข ข้อมูลระบบ POLIS จากศูนย์เทคโนโลยีสารสนเทศกลาง สำนักงานตำรวจแห่งชาติ และข้อมูลระบบ E-claim จากบริษัทกลางคุ้มครองผู้ประสบภัยจากรถ จำกัด&nbsp;</p>
					</div>
					<div class="col-sm-2"></div>
				</div>

			</div>

		</div>
	</div>

</section>

